/* Adobe Plugin Plist Files for DxfDwg */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwg";
CFBundleDisplayName = "DxfDwg";
CFBundleGetInfoHTML = "DxfDwg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DxfDwg version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DxfDwg version 21.1.0";
